[
    [
        "Si crees que el poder equipara la sabiduría, te mostraré mi sabiduría que es poder.",
        "-Mu de Aries",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "No disciernen su capacidad, siempre intentan conseguir más, ahora cansados de lo que les otorgó los Dioses, quieren alcanzar el Universo... y, para colmo, se nos revelan... ustedes, los seres humanos, deben honrarnos y temernos, pero se han olvidado de nuestra piedad... es triste verlos lo estúpidos que son ahora...",
        "-Hades",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "A los jóvenes que llegaron hasta aquí les encomiendo a Athena.",
        "-Aioros de Sagitario",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Yo no tengo alas como las de mi hermano, pero tengo mis piernas que pisan fuerte la tierra y aunque no pueda volar, yo me levantaré cuantas veces sea necesario y lucharé.",
        "-Aioria de Leo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Que la nieve me penetre, que me purifique toda la sangre que he vertido.",
        "-Ikki (Caballero del Fénix)",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¡A menudo vuestra incapacidad para medir vuestras fuerzas y posibilidades os empuja a cometer actos temerarios! ¡Por lo visto, no están satisfechos con el mundo que les concedieron los dioses! ¡Ahora pretenden extender sus tentáculos al resto del universo para arruinarlo...! ¡¡Incluso han cometido la osadía de enfrentaros a los dioses!! ¡Los seres humanos nos venerabais con una mezcla de admiración y temor...! ¡Pero ahora que eso terminó, su existencia no solo me parece estúpida y vana, sino también muy triste!",
        "-Hades",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¿Acaso no les importa que la gente les conozca en el futuro como traidores de Athena y sean descendidos del rango de Santos de Athena?... Se los agradezco infinitamente. ¡POR ATHENA!",
        "-Shion",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Me pareció que... Los doce Caballeros de Oro esbozaban una leve sonrisa... Como si de nuestros hermanos mayores se tratase... Eso es: nuestros hermanos que han estado luchando a nuestro lado desde la Era Mitológica. ¿Acaso no es cierto que formamos una hermandad? Y sin embargo, ha llegado el momento de despedirnos... ¡Adiós, luchadorres de sangre ardiente! ¡Hasta siempre... Caballeros de Oro!",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¡Vamos allá! ¡Por el amor y la justicia en el mundo! ¡Nos entregaremos completamente en cuerpo y alma! ¡Que nuestros cosmos de Oro ardan como la luz del Sol para que un rayo de esperanza ilumine esta oscuridad!",
        "-Caballeros de Oro",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Sea cual sea la razón, la vida se enriquece con la ilusión del futuro. ¡Nadie, ni los dioses, ni el diablo! ¡Nadie tiene el derecho a entrometerse!",
        "-Aioria de Leo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¿Podría ser que Pandora se apoderara de Shun después de tantos años? ¿Y qué fue eso? ¿Ese Universo podría haber sido...? Aún así... ¿Por qué Shun? De entre todos los humanos... ¿Por qué eligieron el cuerpo de Shun? ¿Y por qué Shun se...? ¿Shun está...? Hermano... Ya veo, ahora lo entiendo... Shun planea morir. Si... Él sería capaz de sacrificarse...",
        "-Ikki de Fénix",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Shun, ¡Tú recibiste la vida para poder salvar a la humanidad!",
        "-Ikki de Fénix",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "-¡Hermano! Hermano, ahora es tu oportunidad para derrotar al malvado de Hades. ¡No te preocupes por mi! ¡Tienes que eliminar mi cuerpo junto con el alma de Hades antes de que sea demasiado tarde! \n-Shun...",
        "-Shun e Ikki",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Shun... Siempre te preocupabas por lo insensato que yo era. Como cuando fui a la Isla de la Reina Muerte... O cuando regresé convertido en Caballero. Pero... He ahora, creo que en esta ocasión tú eres el insensato. Y voy a traer de vuelta... ¡Traeré de vuelta a mi hermano con la ayuda de mis alas de fénix!",
        "-Ikki de Fénix",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Por favor, piensa que hago todo esto por tu bien y por el de toda la humanidad.",
        "-Shun de Andrómeda",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Shun... Te hice sufrir mucho cuando regresé, y tus lágrimas fueron causadas por mi egoísmo. Pero ahora me queda claro... Esas lágrimas me hicieron ver que yo no estaba muerto.",
        "-Ikki de Fénix",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "-Escucha Shun, no importa lo que nos pase, ya no llores por favor. Aunque seamos enviados a diferentes lugares es una promesa que regresaremos a casa.\n-Si. Te prometo que estaré esperando ese día. Lo estaré esperando hasta que llegue...",
        "-Ikki y Shun",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "-¡Shun!\n-Hazlo... Hazlo, hermano. Ya no hay nadie que te detenga. ¡Rápido! Si no lo haces el alma del poderoso Hades puede destruir mi cuerpo en cualquier momento. \n-¿Qué?\n-Hermano... \n-Pero Shun...\n-Hermano, no te preocupes... Yo estoy muy feliz, porque a cambio de mi vida podré salvar a muchos seres humanos que habitan este hermoso planeta. No lo pienses más y hazlo, hermano. Hazlo de inmediato, hermano...",
        "-Shun e Ikki",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Ahora lo entiendo perfectamente... ¡Shun no vino al mundo para ser el cuerpo de Hades como tú dijiste! ¡Eso es mentira! ¡Su destino era ser el Caballero de Andrómeda y así proteger a este mundo!",
        "-Ikki a Pandora",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Si... Shun siempre ha sido así. De la misma forma en que Andrómeda fue atada a una roca en el océano y ofreció su vida a cambio de salvar al mundo, Shun ha decidido sacrificarse como el Caballero de la constelación de Andrómeda y así detener esta batalla de una vez por todas. Si al herirse a sí mismo puede evitar que alguien más sufra, entonces no dudará en entregar su vida. Él es ese tipo de hombre.",
        "-Ikki de Fénix",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¡Shiryū malvado, quemaste mi mano!",
        "-Máscara de Muerte",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "No me malentiendas Shun. Yo... voy a pelear contigo Shun porque, como tú, ¡soy un Caballero de Athena!",
        "-Ikki de Fénix",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Yo tengo fe... Se que no es más que simple fe, pero nosotros... ¡Cumpliremos con nuestro deber!",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Mi destino... ¡Es sólo mío!",
        "-Aioria de Leo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¡Mi destino es mi propia voluntad! Solo yo decido mi destino... Sin depender de la voluntad divina... Tener el poder sobre su propio destino es el privilegio de todo mortal... Mi destino... ¡Es sólo mío!",
        "-Aioria de Leo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¡No escuchaste mis palabras! Tal vez estés listo para dar tu vida enfrentando a Abel, pero como ya renunciaste a la idea de ganar antes de empezar, eso equivale a perder sin pelear. ¡YO JAMÁS LE TEMERÍA AL COSMO DE UN PERDEDOR TAN GRANDE COMO TÚ!",
        "-Saga de Géminis",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Todos aquellos nacidos como hombres pero convertidos en caballeros han logrado superar la muerte.",
        "-Desconocido",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "No entiendo porque nacemos en este mundo cuando no podemos desafiar algo tan completo y eterno como la muerte.",
        "-Shaka",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Aún cuando superemos el sufrimiento, busquemos amor y felicidad la muerte unificara todo.",
        "-Shaka",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Si la muerte es inevitable entonces debe ser que la tristeza es quien domina nuestras vidas.",
        "-Shaka",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Todo en este mundo está cambiando, siempre en movimiento nunca igual todo cambia,la vida del hombre es igual.",
        "-Desconocido",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Dónde hay tristeza hay alegría y es lo mismo del otro modo hermosas flores florecen pero eventualmente mueren.",
        "-Desconocido",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La gente vive entre desgracias únicamente.",
        "-Shaka",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Parece que solo nacemos para sufrir y lamentarnos.",
        "-Shaka",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "El amor de Atenea nos da esperanza.",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Tú dijiste que ya no quieres combatir por temor a lastimar a los demás... Jamás vuelvas a pensar así porque eso es un error... Si no derrotas al enemigo, muchas más personas saldrán lastimadas... A pesar de que diga eso, la maldad me cegó. En realidad no tengo derecho de hablar sobre la justicia... Pero aún así, si es un crimen matar a los enemigos, entonces liberémonos de todos los malvados del mundo y después aceptemos el castigo de Dios.",
        "-Kanon a Shun",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La cadena y yo somos uno solo, es nuestro destino. Si yo sobrevivo ella también vivirá, eso es la Cadena de Andrómeda y juntos te vamos a derrotar. Prepárate porque ahora vas a morir...",
        "-Shun de Andrómeda",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "-Dohko, de ser posible desearía seguir hablando contigo.\n-No te preocupes, pronto volveremos a vernos.\n-Tienes razón. Esperamos 243 años, un poco más no significa mucho. Podríamos esperar un poco más...\n-Hasta que nos volvamos a ver... Adiós amigo.",
        "-Dohko y Shion",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Esta vez yo voy a protegerte hermano...",
        "-Shun de Andrómeda",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Luchamos juntos porque así la victoria conseguida odiando a tu único hermano no tiene absolutamente nada que valga la pena si no esta tu hermano.",
        "-Ikki de Fénix",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Los caballeros del bien estamos protegidos por el calor de nuestros sentimientos.",
        "-Hyoga de Cygnus",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Aunque haya perdido mis cinco sentidos, el fuego de mi vida aun esta encendido, y en tanto el fuego siga encendido, mi cosmos se elevará más alto y cuando el cosmos se extinga entonces sera el momento de mi muerte.",
        "-Seiya de Pegaso",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Ríndete o morirás.",
        "-Milo de Escorpión",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Me pregunto a cuantas personas he de lastimar... la justicia no es una excusa, lo cierto es que hiero a muchas personas incluyendo mis amigos. Es verdad lo que me dijo Mime... El resultado de una pelea es que habrá otra y que la paz nunca llegará aún cuando nos esforzamos.",
        "-Shun de Andrómeda",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Mientras tengas vida y el don de vivir debes hacer que los milagros sucedan.",
        "-Athena",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Lo lamento, pero nunca he creído en los dioses.",
        "-Ikki (Caballero del Fénix)",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Peleamos juntos para el mismo propósito.",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Aunque haya perdido mis cinco sentidos mientras perdure encendido el fuego de mi vida yo combatiré",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Sin los caballeros del zodíaco yo no sería nada.",
        "-Shiryu",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Combato por amistad.",
        "-Shiryu",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Aunque estemos separados nuestra cosmoenergía es una sola.",
        "-Seiya, Hyoga, Shiryu y Shun",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Para mí, el Fénix, el miedo, sufrimiento, dolor, tristeza, desesperanza... son sentimientos patéticos, ¡me deshice de ellos hace mucho tiempo! Lo único que me queda es el corazón de un guerrero que ha caído en el infierno. Por eso... ¡yo continuaré peleando hasta que se agote mi vida.",
        "-Ikki (Caballero del Fénix)",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¿Hasta cuándo dejarás de imitar mis técnicas? Sabes que eso no funcionará conmigo.",
        "-Saga a Kanon",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Es de risa que muestres tal lealtad como caballero de géminis a Athena considerando tus pecados. Tu alma contiene maldad que nunca podrá desaparecer del todo, se eso mejor que nadie más.",
        "-Saga a Kanon",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Nunca habría imaginado que mi hermano defendería la casa de géminis en mi lugar, nunca, ni siquiera en sueños.",
        "-Saga",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Athena alejo todo el mal desde el fondo de mi corazón, de ahora en adelante tan solo pelearé por el bien de Athena y la justicia, por lo tanto no dejare que ninguna fuerza del mal de un solo paso dentro de la casa de géminis.",
        "-Kanon",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Los doce caballeros dorados están reunidos, el resto ya no esta en mis manos. Ahora puedo irme en paz con la satisfacción de que al final hice algo bueno por mis semejantes.",
        "-Kanon",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "No tengo derecho a hablar sobre la justicia, pero aún así, si es un crimen matar a los enemigos entonces liberemonos de todos los malvados del mundo y después aceptemos el castigo de dios.",
        "-Kanon",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Cuando una flor muere nunca vuelve a florecer. La gente, las aves, los insectos, incluso las estrellas, que brillan intensamente, la vida ocurre solamente una vez, por eso es tan hermosa y preciada.",
        "-Orfeo de Lyra",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La amistad es nuestro único tesoro en este mundo. Ignoro por qué razón lucha la gente yo prefiero dar mi vida por aquello en lo que creo.",
        "-Shiryu de Dragón",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Te prometo que siempre voy a estar a tu lado, tocaré mis mejores melodías para ti, incluso después de la muerte, por toda la eternidad.",
        "-Orfeo de Lyra",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Vivir por la justicia en vez de para tu propia seguridad es hermoso, pero triste.",
        "-Viejo Maestro (Caballero de Libra)",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Mi vida no es sólo mía, es de todos.",
        "-Hyoga a Milo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Que gracioso, descubrí que puedo llorar.",
        "-Casio",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La definición de lo bueno y lo malo cambia de acuerdo a los momentos que vivimos.",
        "-Camuu (Caballero de Cáncer)",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Lucha, nunca claudiques, recuerda que tu puedes conseguir lo que sea que quieras.",
        "-Ikki (Cabellero del Fénix)",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Hay momentos en los que hay que luchar, sin importar las probabilidades.",
        "-Shun (Andrómeda)",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Fue entonces que me di cuenta que fui entrenada desde que recordaba para pelear. Ese día por primera vez sentí lo que era la ternura del ser humano.",
        "-Shina",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Ama la humanidad. Respétala y sírvela en todo momento, y con toda su alma.",
        "-Crystal",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Un caballero no le teme a las balas.",
        "-Hyoga",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Nunca debes perder el valor suceda lo que suceda.",
        "-Ikki (Caballero del Fénix)",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "De repente quise creer en eso a lo que llamas amistad.",
        "-Caballero del Dragón Negro",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Hubo un tiempo en el que maldecía mi nacimiento, ahora agradezco a Dios por permitirme vivir al mismo tiempo que mis amigos.",
        "-Hyoga de Cygnus",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Un hombre muere... cuando es olvidado.",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Nosotros también fuimos huérfanos... pero no lloriqueamos por eso y peleamos en contra de nuestro destino.",
        "-Shiryu de Dragón",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Los humanos no son dioses, por eso por más bondad que haya en un corazón, siempre estará expuesto al mal, la vida es así y no queda más remedio que seguir viviendo.",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La muerte es tan segura de su victoria que nos da toda una vida de ventaja.",
        "-Mu de Aries",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Como puedes llamarte Dios, sin sentir amor hacia los humanos. Discúlpame pero yo no quiero eso.",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La muerte implica la desaparición absoluta; el sueño, en cambio, no provoca daño alguno. Detesto la violencia y la muerte. Por eso neutralizo a mis adversarios mediante el sueño eterno...",
        "-Hypnos",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Renunciar a la idea de ganar antes de empezar, equivale a perder la pelea.",
        "-Saga",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "No veo a ningun enemigo por aquí, a quien veo es a un compañero, su nombre es Caballero Dorado, Caballero Kanon de Géminis.",
        "-Milo de Escorpión",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La muerte no es un fin, como mucho es un cambio.",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Si matar es un crimen, entonces mataré a todos los tiranos y después aceptaré el castigo de Dios.",
        "-Kanon",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La muerte no es el fin.",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "No existen ni la justicia absoluta ni la maldad absoluta. A veces, puedes hacer maldad mediante la justicia. E incluso, puedes hacer justicia a través de la maldad.",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La frustración te hace vulnerable.",
        "-Viejo Maestro (Dohko)",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "El cosmos y los siete sentidos sólo pueden ser utilizados por alguien que tenga el valor y la esperanza suficiente para concluir una batalla.",
        "-Saga de Géminis",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¿Acaso creéis que yo, Aioria de Leo, daría al enemigo la posibilidad de atravesar esta casa?",
        "-Aioria de Leo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Muchas rosas son condenadas a una vida de soledad a causa de sus espinas.",
        "-Albafika de Piscis",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Santos o no santos, vivan conservando la fuerza y generosidad para proteger a los débiles.",
        "-Aldebarán de Tauros",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Ha perdido la vida, pero ha ganado un amigo que jamas lo olvidará.",
        "-Shiryu (Refiriendose al caballero de dragón negro)",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Otro caballero que se va, ¿por qué no seremos inmortales? La amenaza que se cierne sobre el mundo sí lo es.",
        "-Seiya, (sobre la muerte de Crystal)",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La justicia es relativa: uno puede hacer justicia desde el lado del mal.",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Basta con tener la suficiente fuerza de espíritu, porque con ella nada resulta imposible.",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La brevedad de la vida es comparable solo con un parpadeo, y, sin embargo, durante este periodo tan corto de tiempo se experimentan un sin fin de sensaciones, buenas y malas.",
        "-Desconocido",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Las derrotas nos enseñan aún más que el mejor entrenamiento.",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Fueron eliminados por ser débiles, en el campo de batalla no debes tener compasión ni de tu ser más querido. Ellos merecen morir, no son dignos de ser llamados caballeros.",
        "-Ikki",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Trata de imaginar lo que me han hecho Dios, tú y los Arcángeles, he estado encerrado en las tinieblas de los infiernos alimentando el fuego del averno con mi odio y deseo de venganza, he sido víctima de la tortura que causa la angustia y el olvido. Dios me hizo su ángel más bello e inteligente para después castigarme por mi perfección.",
        "-Lucifer",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La sangre derramada por los tontos, es la mejor ofrenda para los dioses",
        "-Desconocido",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Athena, aunque tu carne se pudra, en todas las direcciones de mi cosmo, te juro que tu espíritu vivirá por siempre tan orgulloso y bello, así como lo llevas ahora a través de la muerte, con la ilusión de los Campos Elíseos.",
        "-Abel",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Hermano soy un hombre, estoy orgulloso de tenerte como mi hermano. Pelearé por ti para salvar a Athena, pelearé por la paz del género humano, no desperdiciaré tu muerte... guíame desde arriba.",
        "-Shun de Andrómeda",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Ese santuario ya está en manos de todos los demonios.",
        "-Desconocido",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La cadena circular de la mano izquierda es para la defensa, y la cadena triangular de la mano derecha es para atacar. Normalmente no difieren mucho en su uso, ¡pero mientras más entre en posición de combate mi cosmos, más claras se hacen sus especialidades! La cadena circular de la mano izquierda forma una defensa impenetrable para defenderme. Y la cadena triangular de la mano derecha detecta dónde se encuentra el enemigo y lo ataca esté donde esté. A mi no me gusta herir a nadie, y por más que ahora sea un Santo, trato de no lastimar a la gente, sólo me defiendo... ¡pero para rescatar a Hyoga, quien es mi amigo y hermano, voy a pasar de la defensa al ataque! ¡Ve, cadena triangular! ¡Tu objetivo no es el Santo Géminis que está delante, sino el hombre que lo controla desde la punta de la otra dimensión! Sin importar a cuantos años luz esté, ¡encuéntralo y derrótalo!",
        "-Shun de Andrómeda",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La Isla de Andrómeda es un Infierno en la Tierra que nunca imaginarías por su nombre tan bello. ¡Durante el día, el sol es tan fuerte y persistente que se alcanzan los 50º, como un Infierno ardiente! Y por la noche cambia drásticamente hasta alcanzar temperaturas por debajo del cero, ¡como un frío infernal que congela a todos los seres vivos! Debido a estas condiciones climáticas extremas hasta ahora ninguna persona pudo regresar de esa isla con vida. ¡¡Esa es la verdad que esconde la Isla Andrómeda!!",
        "-Tatsumi",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Athena acaso no te das cuenta de que los humanos deben ser destruidos.",
        "-Apolo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¿Por qué los Dioses poseen un poder infinito y vida eterna? Es porque los Dioses existen para servir a los humanos, no los humanos a los Dioses...",
        "-Saori Atenea",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Tu muerte será dulce y en la otra vida sólo la paz guiará tus pasos",
        "-Saori Atenea",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¡Tonterías! ¡¿Acaso crees que tú reúnes los requisitos para ser un dios venerado?! ¡Un dios es justicia, la gente jamás venerará un dios maligno como a ti!",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Cambiaré este mundo por un mundo para mí.",
        "-Desconocido",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La verdad es inmensamente profunda y al mismo tiempo gloriosa, sin embargo, después de cientos de años y de mil millones de errores es dificil para un hombre entender y alcanzar la verdad.",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Soy la oscuridad que no tiene fin, la fuerza que duerme en lo más profundo del alma y sobrepasa todo lo humano.",
        "-Saga de Géminis",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Solamente aquellos que han perdido toda esperanza y dejan de combatir son los que mueren.",
        "-Saga de Géminis",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Shiryū, eres un hombre que vive para la justicia, vivir por la justicia en vez de para tu propia seguridad es valeroso, pero triste Shiryū.",
        "-Viejo Maestro (Dohko) a Shiryu",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Las leyes de la naturaleza no son más que las cosas que el hombre no puede entender y por eso decide no contradecirlas.",
        "-Viejo Maestro (Dohko)",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Yo sé que en lo más profundo de tu corazón no te gusta pelear, entonces antes de que nos enfrentemos, déjame decirte que es a causa de esa debilidad que hoy no verás al sol esconderse en el horizonte.",
        "-Mime a Shun",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "En los países nórdicos, Hilda, la representante del dios de Asgard, Odín, reunió a los siete guerreros divinos, protegidos por los legendarios ropajes divinos. El día de la ardiente batalla por el control del Santuario ha llegado.",
        "-Desconocido",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Apenas venimos de curar nuestras heridas y una nueva batalla nos amenaza.",
        "-Saori Atenea",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¡Si crees desalentarnos afirmando que los sueños son imposibles de realizar, pierdes el tiempo! ¡Solo los perdedores pueden ser convencidos de una cosa similar! Para nosotros no hay sueño imposible, cuando creemos en una cosa, esta termina por realizarse. Ponemos todo el empeño, luchamos con todas nuestras fuerzas, hasta que el objetivo es alcanzado!",
        "-Hyoga a Milo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Nadie tiene derecho a tomar la vida de otro sin pagar por ello.",
        "-Ikki",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Hace falta que el tiempo se detenga.",
        "-Shiryu",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "No me gusta lastimar a la gente aún cuando sea caballero, prefiero sólo defenderme si me es posible, pero esta lucha para pasar las 12 casas es algo diferente, sobretodo si el enemigo trata de matar a mis amigos más queridos, así que tengo que luchar hasta la muerte.",
        "-Shun de Andrómeda",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Pero déjenme decirles algo, Seiya está empezando a reconocer el séptimo sentido, ustedes me vencieron gracias a sus ataques combinados, sobrevivieron porque ardieron su cosmoenergía al mismo tiempo, eso no fue más que suerte, pero todavía tienen que descubrir el séptimo sentido, ¿Entendieron?, intenten advertir a Seiya, que no podrá pasar de la misma manera a través de las 12 casas, no tomen a la ligera a los santos dorados.",
        "-Aldebarán de Tauros",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La lucha de los caballeros de bronce es necesaria, pues su victoria, o su derrota, nos proporcionará la prueba o de la honestidad o de la impostura de nuestro Gran Patriarca.",
        "-Mu de Aries",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Jamás podrás ver al caballero de oro pretencioso... así como los gusanos no pueden ver las estrellas.",
        "-Saga de Géminis",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "- Shiryu: Sólo nos quedan 9 horas.\n- Seiya: No hay que reaccionar así, hay que ver siempre las cosas de manera positiva. Si piensas de forma negativa la duda paralizará tu mente y seras una presa fácil para tu enemigo. Hay que decirse que todavía nos quedan 9 horas.\n- Shiryu: Sí, tienes razón.\n- Seiya: Entonces alégrate, pues aun nos quedan 9 horas.",
        "-Seiya y Shiryu",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Marchaos ahora, os queda poco tiempo, pero sobretodo no olvidéis esto: los combates que vais a librar no se parecen en nada a aquellos que habéis librado en el pasado. No temáis únicamente su poder y sus técnicas de combate, no... pues no es la armadura la que da el verdadero valor de un caballero, sino la justicia de la causa que defiende... y su cosmoenergía. Sabéis tan bien como yo que aquel de dos adversarios que conozca mejor su propia cosmoenergía ganará. Los caballeros de oro tiene una fuerza temible porque conocen y dominan todas las fuerzas de sus almas. Supongo que creéis que el aura de un guerrero es el resultado de su propia conciencia, su voluntad, su condición física... es verdad que todos estos elementos son importantes, pero en realidad la base de la cosmoenergía, el elemento final que determina la fuerza última de un caballero es... el séptimo sentido.",
        "-Mu de Aries",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Los caballeros de oro son mucho más poderosos de lo que podéis imaginar. Si queréis vencer no debéis enfocar vuestros combates de la misma manera como habéis hecho hasta ahora. Comprendo la inquietud que sentís todos. Pero creo que debéis consagrar más tiempo en prepararos para el combate. Depende de vosotros juzgar si vale más perder algunos minutos preciosos para aseguraros la victoria o no.",
        "-Mu de Aries",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Será que la definición de justicia e injusticia cambian según sea el momento adecuado, la historia siempre lo ha probado, lo que el Patriarca intenta hacer ahora puede parecer maligno, pero si llega a ganar podría parecer un acto de justicia para otros, en otras palabras, el poder lo hace justo a la vista de los demás, si tu pierdes entonces tu seras el injusto.",
        "-Death Mask de Cáncer",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Me han enviado a darte dos opciones, o te matas tú, o te mato yo. En cualquier caso vas a morir.",
        "-Misty a Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "El ideal que mi abuelo siempre quiso destacar no es una filosofía de competición encarnizada, al contrario, lo que él estimulo fue la superación de uno mismo, el valor y el espíritu de sacrificio en nombre de los demás y nunca en beneficio propio.",
        "-Saori Atenea",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Debes imaginar que tu cuerpo ya no existe, que tus músculos y tus huesos son tan ligeros como una pluma, que el peso de tu cuerpo ha desaparecido, conviértete en una planta que resiste todas las intemperies, con los pies firmemente arraigados en la tierra y las manos agarradas al cielo. No te dejes llevar por el viento, pero no le resistas. Cuando llueva, conviértete en una piedra sobre la cual las gotas se estrellan. Conviértete en un dragón ante el torrente, remonta contra corriente. Conviértete en una montaña cuando te enfrentes al mal, aprende a seguir inmóvil pase lo que pase, incluso si tu vida está en peligro, tu voluntad debe ser más fuerte que tu instinto.",
        "-Viejo Maestro (Dohko) a Shiryu",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Desde siempre, los caballeros han protegido a Atenea y han combatido por la justicia, la sagrada armadura no debe ser llevada mas que al servicio de la justicia. Y nunca por motivaciones personales.",
        "-Gran Patriarca a Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Lo único que necesita el mal para triunfar, es que la gente buena no haga nada.",
        "-Aioros",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Tal vez mientras perseguía a alguien también involucré a inocentes, pero esto también es parte del precio de la persecución del mal. En la guerra tampoco lanzan las bombas evadiendo a las mujeres y los niños, ¿no es así? Esto es lo mismo...",
        "-Máscara de Muerte",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "No hay un sólo hombre que haya muerto sin haber cometido errores en su vida. Pero mediante la muerte, tus errores se purifican.",
        "-Saga",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Si el enemigo usa las piernas, ataca sus piernas; si usa los brazos, ataca sus brazos; pues lo que el enemigo usa para atacarte es la parte en la que más confía y por tanto su punto débil... ¡Golpea en el punto débil!",
        "-Marin",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Vacilaste al atacar, y esta duda hubiera podido ser fatal. No olvides nunca esto, un caballero no debe nunca dudar cuando lucha por la justicia.",
        "-Crystal",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Sería inútil revivir dentro de cientos o miles de años. Mi vida vale porque estoy aquí y ahora, es una dicha caminar en el mismo sendero que mis amigos. No importa que tan difícil sea, hubo un tiempo en el que maldecía mi desafortunado nacimiento, pero ahora agradezco a Dios el permitirme vivir al mismo tiempo que mis amigos.",
        "-Hyoga",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Yo también te voy a enseñar algo. Un hombre no puede estar orgulloso de que su cuerpo nunca haya tenido una herida. Para un hombre, las heridas son una prueba de valentía. Es decir, ¡Son sus medallas! ¡Alguien que nunca conoció el dolor como tú, le será imposible obtener la victoria!",
        "-Seiya a Misty",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Si siempre ves el lado bueno de las cosas, podrás ver que existe una esperanza delante de ti.",
        "-Desconocido",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Muchas veces el amor nos vuelve más fuerte.",
        "-Ikki",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "El primero es el infierno, el océano de fuego, estanque de sangre, montaña de agujas, de temor tras temor interminable; aquellos que caigan en este mundo sufrirán eternamente. El segundo es el infierno de la hambruna, los que caigan en este mundo estarán en los huesos y con el estómago inflamado, siempre buscarán comida y saltarán sobre carne muerta y pasarán los días devorando y devorando; ese es el mundo de la hambruna. El tercer mundo es el mundo de las bestias, serán convertidos en bestias y ya sabes que el fuerte devora al débil en este mundo. El cuarto mundo es el de la azura, todo el tiempo habrá sangre y muerte, aquellos que caigan en este mundo tendrán que estar peleando día tras día sin final. Felicidad, ira y tristeza, siempre sacudido por las emociones, ese es el inestable mundo de los humanos. El último mundo es el cielo, donde puedes caer siendo una bestia o un fantasma hambriento, o en el infierno con un solo pensamiento, el sitio más peligroso de todos es el cielo.",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¿Qué tan buena puede ser una victoria, si vas a morir?",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Soy algo sagrado desde el cielo hasta el infierno y viceversa.",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Ustedes me recuerdan a unos fantasmas hambrientos que saltan sobre la carne muerta.",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Ahora olvidarás todos tus recuerdos de haberme conocido. Mi rostro y mi nombre van a desaparecer de tu memoria. Pero si algún día te conviertes en mi enemigo y apareces frente a mi... en ese momento esos recuerdos van a resucitar... junto con el miedo...",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Todos los humanos deberían vivir de acuerdo a la estrella bajo la que nacieron, algunos nacen con estrellas de buena suerte... y otros con estrellas de mala suerte, lo único que puedo decir es que siempre daré lo mejor de mi cualquiera que sea mi estrella.",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Ningun hombre puede combatir si no encuentra su fuerza interior, su alma de caballero.",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Solamente has adquirido la fuerza superficial de los caballeros, pero ¿alguna vez has sentido la fuerza del universo recorrer hasta la ultima célula de tu cuerpo?",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Jabu, veo que no has cambiado nada. Sigues teniendo esa actitud de perrito faldero que mueve la cola ante su amo. Si mal no recuerdo, esa actitud ya la tenías desde hace tiempo.",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La batalla del santuario ha comenzado, deprisa caballeros atenienses, ábranse camino entre las 12 casas donde se encuentran los caballeros de oro y salven a Athena que ha caído por la flecha maligna.",
        "-Desconocido",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La leyenda nos dice que los caballeros siempre aparecen cuando las fuerzas del mal intentan apoderarse del mundo… en un tiempo lejano existió un grupo de jóvenes que protegía a Atenea, la diosa de la guerra, se les llamaba caballeros de Atenea y siempre combatían sin armas. Se cuenta que con un revés de la mano eran capaces de desgarrar el cielo y que de un solo puntapié abrían grietas en la tierra, hoy de nuevo un grupo de caballeros con el mismo poder e idéntico valor ha llegado a la tierra.",
        "-Desconocido",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Los Dioses somos eternos... ¿te atreves a desafiar lo más poderoso, hermoso y majestuoso del universo?",
        "-Apolo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Yo solo creo en esta tierra y en la era que me toco vivir para tener estos amigos...",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Aun no me he dado por vencido. Este es nuestro único deber, no creen. Somos los Guerreros Sagrados de Athena, por eso es por lo que siempre hemos luchado. Saga murió para enseñármelo... Elevar el Cosmos hasta el Infinito y usar los 7 sentidos, sólo puede ser logrado por alguien que tenga la fuerza y la esperanza para pelear hasta el fin. No podremos salvar a Athena si olvidamos eso. No importa que nuestros cuerpos estén deshechos, nuestro Cosmos es inmortal. ¡Voy a Elevar mi Cosmos hasta el infinito! ¡Incéndiate, asciende al Cosmos infinito!",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Lo malo conmigo, es que no se cuando rendirme.",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Dragón Negro, tal vez de verdad no haya nada en este mundo en lo que valga la pena confiar. Pero justamente por eso, al menos quiero confiar en la amistad... para nosotros, los huérfanos que desconocemos el amor paternal o maternal, los amigos son nuestra única esperanza... ¡¡por lo menos yo quiero morir por algo en lo cual confío!!",
        "-Shiryu",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Los pájaros dejaron de cantar... El humano dejo de trabajar... Las estrellas dejaron de brillar, todo en una perfecta alineación, ¿y qué pasó después?, todo ser cayó en un sueño eterno... todos durmieron, todos durmieron.",
        "-Orfeo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¿Son los dioses tan poderosos?, ¿nos creen los dioses así de insignificantes?. Sin embargo los humanos tratamos de vivir con todas nuestras fuerzas. ¿Qué son los dioses entonces, que no protegen a aquellos que intentan vivir?, comprender a los humanos y apoyarlos en sus errores. ¿Qué es un dios si no es eso? ¿Qué es un dios si no es capaz de amar a las personas? Un dios así no es necesario.",
        "-Seiya a Apolo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "A veces se puede hacer justicia desde la maldad.",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "El amor les da a los humanos la capacidad de superar sus limitaciones.",
        "-Athena",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La unica forma de enfrentarte a un demonio es convertirte en uno",
        "-Aspros de Geminis",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "No importa si es por ti, solo por ti soy capaz de dar mi vida... aunque tu seas quien me la quite",
        "-Seiya a Saori",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Para vencer los recuersos de un enemigo debes comprender como esos recursos afectan tu cuerpo, tu propio cuerpo.",
        "-Marín de Aguila",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "En la naturaleza no siempre el agua fluye de arriba hacia abajo, lo que el hombre llama fenómenos de la naturaleza es sólo una generalización de los fenómenos que ha visto y no alcanza a comprender.",
        "-Viejo Maestro (Dohko) a Shiryu",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "No te he perdonado la vida, tan sólo retrasé tu muerte unos minutos más",
        "-Milo Escorpión",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Si pudiera volver a nacer en este mundo me gustaría volverte a ver, no como enemigo, sino como amigo, pero es un sueño imposible de cumplir",
        "-Mime de Benetnasch",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "¿Hay alguien que haya vivido sin cometer un solo crimen? Los humanos mataran a animales para vivir, incluso odian a otros aunque no tengan la intención de hacerlo. Si dices que los humanos cometen crímenes, el simple hecho de \"vivir\" es un crimen",
        "-Shun de Andrómeda.",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Solo los perdedores creen que los sueños son imposibles",
        "-Hyoga de Cygnus",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Una flor que muere una vez no puede abrirse por segunda ocasión",
        "-Orfeo de Lyra",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "No tengo nada en contra de todos aquellos que no pueden olvidar el pasado y cuyos ojos se cubren de lágrimas a la mínima evocación de un ser perdido, pero eso es excusable entre los mortales comunes, no lo es en un caballero. Debes romper con el pasado y liberarte... para alcanzar la indiferencia",
        "-Camus de Aquarius",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Cuando creemos en un sueño y peleamos por él, se hace realidad",
        "-Hyoga de Cygnus",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La muerte no es el fin de todo, la muerte es el paso a lo siguiente",
        "-Buda",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Yo no lucho porque alguien me lo pide, yo lucho porque creo en mis amigos",
        "-Seiya",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Incluso ahora, ellos no se han rendido a la muerte\nLa voz de su vida...\nEs una canción de felicidad...\nEs una luz de esperanza...\nMientras Seiya y compañía continúen cantando su canción de vida...\nYo tampoco abandonaré la esperanza... nunca...",
        "-Desconocido",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Debes forjar tu propio destino",
        "-Ikki",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "Las flores nacen, después se marchitan...\nLas estrellas brillan, algún día se extinguen...\nEsta tierra, el sol, las galaxias y hasta el mismo gran Universo, algún día también se destruirán...\nComparado con eso, la vida del hombre no es más que un parpadeo, un escaso momento...\nEn ese escaso momento, las personas nacen, ríen, lloran, luchan, son heridas, sienten alegría, tristeza, odian a alguien, aman a alguien. Todo en un sólo momento y después, son abrazados por ese sueño eterno llamado muerte",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "La verdad del universo es que nada es seguro... No existe justicia perfecta ni maldad perfecta.",
        "-Shaka de Virgo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ],
    [
        "No se necesitan razones particulares para ayudar a alguien más.",
        "-Aioria de Leo",
        "https://freakuotes.com/assets/img/categories/saint-seiya-54.jpg",
        "Saint Seiya"
    ]
]